const Notes=[
    {
        id:1,
        name:"ДУТ",
        author:"дут",
        text:"Шановні студенти! Для отримання логіна та пароля звертайтесь до методистів вашого деканату або до каб. № 128.",
        date:"12.01.2020"
    },
    {
        id:2,
        name:"Дистанційне",
        author:"дут",
        text:"Шановні студенти! Для отримання логіна та пароля звертайтесь до методистів вашого деканату або до каб. № 128.",
        date:"12.01.2020"
    },
    {
        id:3,
        name:"навчання",
        author:"дут",
        text:"Шановні студенти! Для отримання логіна та пароля звертайтесь до методистів вашого деканату або до каб. № 128.",
        date:"12.01.2020"
    },
    {
        id:4,
        name:"Дистанційне навчання ДУТ",
        author:"дут",
        text:"Шановні студенти! Для отримання логіна та пароля звертайтесь до методистів вашого деканату або до каб. № 128.",
        date:"12.01.2020"
    },
    {
        id:5,
        name:"//////",
        author:"дут",
        text:"Шановні студенти! Для отримання логіна та пароля звертайтесь до методистів вашого деканату або до каб. № 128.",
        date:"12.01.2020"
    },
    {
        id:6,
        name:"Докладніше про ВНЗ",
        author:"дут",
        text:"Обираючи спеціальність, усі орієнтуються на її актуальність, дохід та подальший розвиток. Ми з Вами живемо в інформаційному суспільстві, де без мобільного телефона, комп’ютера чи будь-якого іншого «девайсу» більшість молоді не може навіть уявити свого існування.Незважаючи на кризу, галузь телекомунікацій та інформатизації має найвищі темпи зростання!На сьогоднішній день на ринку праці користується надзвичайним попитом фахівець ІТ технологій. Базовим закладом для якісної підготовки висококваліфікованих фахівців сфери ІТ-технологій є Державний університет телекомунікацій.Ні для кого не секрет, що фахівці напрямку інформаційних технологій, телекомунікацій, захисту інформації та менеджменту користуються надзвичайним попитом на ринку праці і, при цьому, отримують одну із найвищих заробітних плат!",
        date:"12.01.2020"
    },
]
export default Notes